{
      "about-title": "About Althea",
      "about":"ALTHEA CORP. is an excited group of professionals who are passionate about creating exquisite, functional websites, providing excellent SEO services, and everything that you can count for Digital Marketing. Our team of experts with years of experience is dedicated to delivering outstanding services that are futuristic, comprehensive, and above all, designed exclusively for the end-user.",
      "about-2":"Our host of service offerings includes exceptional Web Designing, Web Development, App Development, Product Development, Online Marketing, Search Engine Optimization, Social Media, SEO Copy Writing, Branding & Design, Advertisement, and Hosting & Maintenance. We provide all these services with unmatched quality where the solutions are backed by results and seamless customer support.",
      "about-3":"At ALTHEA CORP., we pursue the culture of innovation at the heart of client satisfaction. With a result-driven orientation and enthusiasm to succeed, our treasure trove of dedicated professionals crafts exceptional digital experiences that help you connect with the right audience and inspire action. Therefore, apart from India, we also have a strong presence in Australia, the UK, USA, Canada, and many parts of Asia.",
      "choose-us-title":"Why Choose us",
      "choose-us":"ALTHEA CORP.  is not ordinary advertising, digital, and design agency. Rather, with creative and brilliant irreverent ideas, we always eager to work with businesspersons who want to make their brands more than superb.",  
      "how-we-do-title":"How We Do It", 
      "how-we-do":"Would not it be great if you can promote your business in a different way that no one has approached yet? This is exactly what ALTHEA CORP.  serves its customers. Our result-oriented approach and a few one-of-a-kind strategies help us gain positive results that are in favor of our clients. Following are the few:",
      "how-we-do-1":"Understand the client's needs",
      "how-we-do-2":"Design a strategic plan",
      "how-we-do-3":"Plan and execute collaboratively",
      "how-we-do-4":"Monitor the progress and analyzing",
      "core-values-title":"Our Core Values",
      "core-values":"In order to exceed expectations and provide effective solutions that can enhance the productivity & profitability of our client’s business, we believe in the following values",
      "core-value-1":"Consistency",
      "core-value-2":"Accountability",
      "core-value-3":"Innovation",
      "core-value-4":"Long Term Relationship",
      "what-clients-get-title":"What Do Our Clients Get?",
      "what-clients-get":"By emphasizing maintaining a high-standard quality of service, we provide creative & innovative solutions to our clients and this is what that differentiates us from our competitors. Our constant efforts and out-of-the-box thinking ability make sure that the needs of the clients are fulfilled and they get the promised results.",
      "what-clients-get-2":"With competitively priced packages, our services have been favored by a broad range of clients from individual masters and small companies to large corporations. And from setting new quality standards initially to developing new landmarks now, we are well-known for our expertise and experience.",
      "SlugSide1":"Our mission",
      "TitleSlide1":"Realize your dreams",
      "TextSlide1":"The dream is the promise of the dawn and therefore of the immediate future. Living without a dream is like living without a life. Make your dream a reality and make your life an inspiration to others.",
      "SlugSide2":"About",
      "TitleSlide2":"Passionate team",
      "TextSlide2":"A team of experts, committed to delivering products that meet your needs",
      "SlugSide3":"Services",
      "TitleSlide3":"Made in France",
      "TextSlide3":"We wish to support local initiatives thanks to your knowledge and our technical expertise",
      "SlugSide4":"Contact",
      "TitleSlide4":"Take action",
      "TextSlide4":"Finding the right technical partner can change everything, tell us about your projects, let's share together.",
      "view":"view case",
      "services-title":"Flexible And Scalable",
      "service-title-1":"Search Engine Optimization",
      "service1":"SEO is the process by which companies aim to improve not only the quantity but also the quality of website traffic received from search engines.",
      "service-title-2":"Mobile Application Development",
      "service2":"At Althea, we have a wide range of relevant expertise and skills as well as the ability to identify upcoming and emerging trends.",
      "service-title-3":"IoT Development",
      "service3":"The Internet of Things uses technology that connects everything from ovens to whole building management.",
      "service-title-4":"Web Application Development",
      "service4":"At Althea, we have years of experience creating a diverse variety of digital products according to the time and budget requirements of specific clients.",
      "service-title-5":"Cloud Computing",
      "service5":"Another optimization tool is cloud computing, i.e. a way of using interconnected remote computers.",
      "service-title-6":"Social Media Optimization",
      "service6":"Social media platforms are not only a place to connect with friends and family, but also a place to effectively connect with businesses.",
      "service-title-7":"Blockchain Development",
      "service7":"Blockchain technology is definitely something everyone has heard of.",
      "service-title-8":"Pay per Click",
      "service8":"While SEO and SMO drive organic traffic to your website, there are ways to drive inorganic traffic through paid channels.", 
      "backend":"backend development",
      "frontend":"frontend development",
      "full-stack":"full-stack development",
      "web-dev":"web development",
      "mobile":"mobile development",
      "we-are-hiring":"we are hiring",
      "we-are-hiring-1":"Dare and contact us immediately!"
    }

  