{
    "about-title": "A propos d'Althea",
    "about":"ALTHEA CORP. est un groupe de professionnels passionnés par la création de sites Web exquis et fonctionnels, la fourniture d'excellents services de référencement et tout ce que vous pouvez compter pour le marketing numérique. Notre équipe d'experts avec des années d'expérience se consacre à offrant des services exceptionnels qui sont futuristes, complets et surtout, conçus exclusivement pour l'utilisateur final.",
    "about-2":"Notre gamme d'offres de services comprend une conception Web exceptionnelle, le développement Web, le développement d'applications, le développement de produits, le marketing en ligne, l'optimisation des moteurs de recherche, les médias sociaux, la rédaction SEO, l'image de marque et la conception, la publicité, l'hébergement et la maintenance .Nous fournissons tous ces services avec une qualité inégalée où les solutions sont soutenues par des résultats et un support client transparent.",
    "about-3":"Chez ALTHEA CORP., nous poursuivons la culture de l'innovation au cœur de la satisfaction client. Avec une orientation axée sur les résultats et l'enthousiasme pour réussir, notre trésor de professionnels dévoués crée des expériences numériques exceptionnelles qui vous aident à vous connecter avec le bon public et inspirer l'action. Par conséquent, en dehors de l'Inde, nous avons également une forte présence en Australie, au Royaume-Uni, aux États-Unis, au Canada et dans de nombreuses régions d'Asie.",
    "choose-us-title":"Pourquoi nous choisir",
    "choose-us":"ALTHEA CORP. n'est pas une agence de publicité, numérique et de design ordinaire. Au contraire, avec des idées irrévérencieuses créatives et brillantes, nous sommes toujours désireux de travailler avec des hommes d'affaires qui veulent rendre leurs marques plus que superbes.",   
    "how-we-do-title":"Comment nous le faisons",
      "how-we-do":"Ne serait-ce pas formidable si vous pouviez promouvoir votre entreprise d'une manière différente que personne n'a encore approchée ? C'est exactement ce que ALTHEA CORP. sert à ses clients. Notre approche axée sur les résultats et quelques stratégies uniques nous aident à obtenir des résultats positifs en faveur de nos clients. Voici les quelques-uns:",
      "how-we-do-1":"Comprendre les besoins du client",
      "how-we-do-2":"Concevoir un plan stratégique",
      "how-we-do-3":"Planifier et exécuter en collaboration",
      "how-we-do-4":"Surveiller les progrès et analyser",
      "core-values-title":"Nos valeurs fondamentales",
      "core-values": "Afin de dépasser les attentes et de fournir des solutions efficaces qui peuvent améliorer la productivité et la rentabilité des activités de nos clients, nous croyons aux valeurs suivantes",
      "core-value-1":"Cohérence",
      "core-value-2":"Responsabilité",
      "core-value-3":"Innovation",
      "core-value-4":"Relation à long terme",
      "what-clients-get-title":"Qu'obtiennent nos clients ?",
      "what-clients-get":"En mettant l'accent sur le maintien d'un haut niveau de qualité de service, nous fournissons des solutions créatives et innovantes à nos clients et c'est ce qui nous différencie de nos concurrents. Nos efforts constants et hors du commun la capacité de réflexion de la boîte s'assure que les besoins des clients sont satisfaits et qu'ils obtiennent les résultats promis.",
      "what-clients-get-2":"Avec des forfaits à des prix compétitifs, nos services ont été favorisés par un large éventail de clients, des maîtres individuels et des petites entreprises aux grandes entreprises. Et de l'établissement de nouvelles normes de qualité initialement au développement de nouveaux points de repère maintenant, nous sommes reconnus pour notre savoir-faire et notre expérience.",
    "SlugSide1":"Une mission",
    "TitleSlide1":"Réalise tes rêves",
    "TextSlide1":"Le rêve est la promesse de l'aube et, donc du futur immédiat. Fais de ton rêve une réalité et fais de ta vie une source d'inspiration pour les autres",
    "SlugSide2":"A propos",
    "TitleSlide2":"Une équipe passionée",
    "TextSlide2":"Une équipe d'experts, engagés à livrer des produits qui correspondent à vos besoins",
    "SlugSide3":"Services",
    "TitleSlide3":"Made in France",
    "TextSlide3":"Nous souhaitons accompagner des initiatives locales grâce à vos connaissances et notre expertise technique.",
    "SlugSide4":"Contact",
    "TitleSlide4":"Passe à l'action",
    "TextSlide4":"Trouver le bon partenaire technique peut tout changer, faites nous part de vos projets, partageons ensemble.",
    "view":"voir",
    "services-title":"Flexibles et évolutifs",
    "service-title-1":"Optimisation du moteur de recherche",
    "service1":"Le référencement est le processus par lequel les entreprises visent à améliorer non seulement la quantité mais aussi la qualité du trafic sur le site Web reçu des moteurs de recherche.",
    "service-title-2":"Développement d'applications mobiles",
    "service2":"Chez Althea, nous avons un large éventail d'expertise et de compétences pertinentes ainsi que la capacité d'identifier les tendances à venir et émergentes.",
    "service-title-3":"Développement IoT",
    "service3":"L'Internet des objets utilise une technologie qui connecte tout, des fours à la gestion de l'ensemble d'un bâtiment.",
    "service-title-4":"Développement d'applications web",
    "service4":"Chez Althea, nous avons des années d'expérience dans la création d'une variété variée de produits numériques selon les exigences de temps et de budget de clients spécifiques.",
    "service-title-5":"Cloud computing",
    "service5":"Un autre outil d'optimisation est le cloud computing, c'est-à-dire une façon d'utiliser des ordinateurs distants interconnectés.",
    "service-title-6":"Digital marketing",
    "service6":"Les plateformes de médias sociaux ne sont pas seulement un lieu de connexion avec les amis et la famille, mais aussi un lieu de connexion efficace avec les entreprises.",
    "service-title-7":"Développement blockchain",
    "service7":"La technologie blockchain est sans aucun doute quelque chose dont tout le monde a entendu parler.",
    "service-title-8":"Pay per Click",
    "service8":"Alors que le SEO et le SMO génèrent du trafic organique vers votre site Web, il existe des moyens de générer du trafic inorganique via des canaux payants.",
    "backend":"développement backend",
    "frontend":"développement frontend",
    "full-stack":"développement full-stack",
    "web-dev":"développement web",
    "mobile":"développemet mobile",
    "we-are-hiring":"on recrute",
    "we-are-hiring-1":"Contactez-nous tout de suite !",
    "address":"Adresse",
    "main-address":"Adresse du siège",
    "home":"Accueil",
    "about-us":"A propos",
    "services":"Services",
    "technologies":"Technologies",
    "contact":"Contact",
    "techno-title":"Les technologies adéquates à votre projet",
    "techno-1":"Les normes de développement Web changent parfois plus vite qu'elles ne peuvent être mises en œuvre. Pour garder une longueur d'avance, il est important de se concentrer sur les tendances, les techniques et les approches qui gagnent en popularité. Pour créer un site Web informatif et attrayant, nous utilisons une technologie innovante pour rassembler un langage de conception unique qui représente les points forts de votre produit sous forme de graphismes visuels. Nous veillons à ce que le style de communication soit simple mais charmant pour obliger les gens à en savoir plus sur vos offres.",
    "techno-2":"Nous sommes à l'écoute de vos besoins et notre équipe possède une expertise incroyable pour vous servir exactement ce dont vous avez besoin. Notre concentration sur une navigation conviviale et une interface attrayante garantit que tous les éléments de votre site Web sont soigneusement emballés pour la commodité du client. Aussi important qu'il soit d'informer le client de vos services, il est tout aussi essentiel que vous le présentiez de la manière la plus sophistiquée possible. Nous vous aidons à concevoir votre site Web avec des thèmes contemporains qui trouveront un écho auprès de votre public cible.",
    "new-project-title": "Parlez de votre projet",
    "new-project-1":"Echangons sur votre projet, sa faisabilité et le plan d'action à mettre en place"

}
  